from termcolor import colored

def saludar():
    print(colored('#######################################################################################################################', 'blue'))
    print(colored('###########\
        🚀 💼 😎 Take advantage with the tools developed in this package 🚀 💼 😎\
            ###############', 'blue'))
    print(colored('#######################################################################################################################', 'blue'))
    print(colored('####################################### Dev. by Felipe Inostroza R. 🦾 ###################################################', 'red'))
    

if __name__ == "__main__":
    print(saludar())